{"articles":[
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "José María López",
    "title": "Por qué hay que abrochar los cinturones traseros aunque viajes solo",
    "description": "El cinturón de seguridad fue una de las primeras medidas de seguridad vial que se incorporaron a los automóviles. Gracias a ellos se han salvado millones de vidas en accidentes de coche. En España, no fueron obligatorios hasta 1974. Y en vías urbanas, no se i…",
    "url": "http://hipertextual.com/2023/11/abrochar-cinturones-traseros",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/11/Seatbelt-Cinturon-Seguridad.jpg",
    "publishedAt": "2023-11-17T11:08:28Z",
    "content": "El cinturón de seguridad fue una de las primeras medidas de seguridad vial que se incorporaron a los automóviles. Gracias a ellos se han salvado millones de vidas en accidentes de coche. En España, n… [+5639 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Carlos Prego",
    "title": "\"Redefine los viajes espaciales\": Sierra Space ya tiene su primer avión comercial para carga Dream Chaser",
    "description": "Si todo va según lo previsto, en abril de 2024 la compañía Sierra Space dará un paso crucial en su ambicioso empeño por \"redefinir los viajes espaciales\". Su nuevo avión de carga Dream Chaser despegará en su primer vuelo a la Estación Espacial Internacional, …",
    "url": "https://www.xataka.com/espacio/redefine-viajes-espaciales-sierra-space-tiene-su-primer-avion-comercial-para-carga-dream-chaser",
    "urlToImage": "https://i.blogs.es/dc7cdc/f9xnbq1aeaa7auz/840_560.jpeg",
    "publishedAt": "2023-11-12T11:30:26Z",
    "content": "Si todo va según lo previsto, en abril de 2024 la compañía Sierra Space dará un paso crucial en su ambicioso empeño por \"redefinir los viajes espaciales\". Su nuevo avión de carga Dream Chaser despega… [+4843 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "John Tones",
    "title": "Viajes en el tiempo, fantasmas, Peppa Pig: todo lo que China prohíbe incluir en sus ficciones audiovisuales",
    "description": "Las ficciones procedentes de China llevan un tiempo copando las listas de lo más visto en streaming. Rara es la semana en la que no hay alguna plataforma que no haga volquete de media docena de comedias juveniles chinas o dramas de enredos sentimentales para …",
    "url": "https://www.xataka.com/streaming/viajes-tiempo-fantasmas-peppa-pig-todo-que-china-prohibe-incluir-sus-ficciones-audiovisuales",
    "urlToImage": "https://i.blogs.es/a77169/original/840_560.jpeg",
    "publishedAt": "2023-11-27T17:00:53Z",
    "content": "Las ficciones procedentes de China llevan un tiempo copando las listas de lo más visto en streaming. Rara es la semana en la que no hay alguna plataforma que no haga volquete de media docena de comed… [+6830 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Hipertextual (Redacción)",
    "title": "Google Maps revela la peor hora para ir al supermercado y otros datos útiles para estas navidades",
    "description": "Con la navidad a la vuelta de la esquina, empiezan a salir los datos más curiosos que nos deja este período vacacional de comidas, viajes y reencuentros. Como viene siendo habitual por estas fechas, Google ha publicado algunas curiosidades de cómo se usan sus…",
    "url": "http://hipertextual.com/2023/11/google-maps-viajar-en-navidad",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/02/Rusia-Ucrania-Google-Maps.jpg",
    "publishedAt": "2023-11-23T10:03:29Z",
    "content": "Con la navidad a la vuelta de la esquina, empiezan a salir los datos más curiosos que nos deja este período vacacional de comidas, viajes y reencuentros. Como viene siendo habitual por estas fechas, … [+2306 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Rubén Andrés",
    "title": "La última tendencia entre los millonarios no es comprar un yate. Es compartir un minicrucero de lujo",
    "description": "Cuando la estabilidad de tu cuenta corriente no es un problema, las opciones de ocio y vacaciones son prácticamente infinitas. No obstante, incluso cuando eres un millonario de vacaciones, te apetezca compartir “vacaciones poco convencionales” con otras perso…",
    "url": "https://www.xataka.com/transporte/ultima-tendencia-millonarios-no-comprar-yate-compartir-minicrucero-lujo",
    "urlToImage": "https://i.blogs.es/92f69b/1399-19-09-12---credit-3a-winch-design/840_560.jpeg",
    "publishedAt": "2023-11-25T10:00:36Z",
    "content": "Cuando la estabilidad de tu cuenta corriente no es un problema, las opciones de ocio y vacaciones son prácticamente infinitas. No obstante, incluso cuando eres un millonario de vacaciones, te apetezc… [+3551 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "José Alberto Lizana",
    "title": "Aún puedes reservar un viaje del Imserso con sus plazas libres: así puedes solicitar tu plaza si cumples los requisitos",
    "description": "Los viajes del Imserso son realmente populares a día de hoy, ya que da la posibilidad de manera general a nuestras personas mayores a poder viajar y tener unas vacaciones como merecen a un precio reducido. Todo gracias al Programa Turismo Social que ha abiert…",
    "url": "https://www.genbeta.com/paso-a-paso/puedes-reservar-viaje-imserso-sus-plazas-libres-asi-puedes-solicitar-tu-plaza-cumples-requisitos",
    "urlToImage": "https://i.blogs.es/ae9b54/mayores/840_560.jpeg",
    "publishedAt": "2023-11-10T11:43:08Z",
    "content": "Los viajes del Imserso son realmente populares a día de hoy, ya que da la posibilidad de manera general a nuestras personas mayores a poder viajar y tener unas vacaciones como merecen a un precio red… [+2849 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Jiménez",
    "title": "La paradoja médica de las erecciones en el espacio: un par de factores hacen que se pase de \"perforar kriptonita\" a la disfunción eréctil",
    "description": "En 2014, Corey Levitan entrevistó al exastronauta Mike Mullane para Men's Health. Hablaron de \"muchas\" cosas: de hacer pis en el espacio, de la necesidad de usar pañales, de las consecuencias aerodinámicas de tirarse pedos en condiciones de microgravedad... e…",
    "url": "https://www.xataka.com/espacio/paradoja-medica-erecciones-espacio-par-factores-hacen-que-se-pase-perforar-kriptonita-a-disfuncion-erectil",
    "urlToImage": "https://i.blogs.es/face6f/5_ns22-liftoff-1/840_560.jpeg",
    "publishedAt": "2023-11-26T16:00:47Z",
    "content": "En 2014, Corey Levitan entrevistó al exastronauta Mike Mullane para Men's Health. Hablaron de \"muchas\" cosas: de hacer pis en el espacio, de la necesidad de usar pañales, de las consecuencias aerodin… [+2952 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Pastor",
    "title": "OpenAI \"pausa\" las nuevas suscripciones a ChatGPT Plus. La razón es contundente: no dan abasto",
    "description": "ChatGPT sigue arrasando, y lo demuestra una noticia de última hora: los responsables de OpenAI han anunciado que han tenido que \"pausar\" las nuevas suscripciones a su servicio premium, ChatGPT Plus, por el exceso de demanda que se ha generado en el servicio.\n…",
    "url": "https://www.xataka.com/robotica-e-ia/openai-pausa-nuevas-suscripciones-a-chatgpt-plus-razon-contundente-no-dan-abasto",
    "urlToImage": "https://i.blogs.es/2b24cb/chat1/840_560.jpeg",
    "publishedAt": "2023-11-15T09:03:12Z",
    "content": "ChatGPT sigue arrasando, y lo demuestra una noticia de última hora: los responsables de OpenAI han anunciado que han tenido que \"pausar\" las nuevas suscripciones a su servicio premium, ChatGPT Plus, … [+1773 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "John Tones",
    "title": "La mejor sátira superheroica vuelve a Prime Video con una temporada 2 que conserva toda la demoledora violencia de su primer año",
    "description": "Es imposible relatar aunque sean los primeros cinco minutos del arranque de la segunda temporada de 'Invencible' sin hacer unos cuantos y muy tremendos spoilers. Solo podemos decir que esta fantástica sátira superheroica producida por Robert Kirkman para Prim…",
    "url": "https://www.xataka.com/streaming/mejor-satira-superheroica-vuelve-a-prime-video-temporada-2-que-conserva-toda-demoledora-violencia-su-primer-ano",
    "urlToImage": "https://i.blogs.es/c4fa56/maxresdefault/840_560.jpeg",
    "publishedAt": "2023-11-06T19:01:29Z",
    "content": "Es imposible relatar aunque sean los primeros cinco minutos del arranque de la segunda temporada de 'Invencible' sin hacer unos cuantos y muy tremendos spoilers. Solo podemos decir que esta fantástic… [+1722 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Applesfera.com"
    },
    "author": "Fran Bouzas",
    "title": "Cambia el precio del Abono Transporte de Madrid desde el 1 de enero de 2024: así puedes pagarlo desde el iPhone",
    "description": "Muchos madrileños utilizan el transporte público para ir a trabajar, moverse de un lado a otro, llegar al aeropuerto, etc. Es relativamente rápido y barato, sobre todo para casos como el abono joven. A partir del 1 de enero de 2024 se prevé una bajada en los …",
    "url": "https://www.applesfera.com/tutoriales/cambia-precio-abono-transporte-madrid-1-enero-2024-asi-puedes-pagarlo-iphone",
    "urlToImage": "https://i.blogs.es/666eef/1366_2000/840_560.jpeg",
    "publishedAt": "2023-11-15T18:16:31Z",
    "content": "Muchos madrileños utilizan el transporte público para ir a trabajar, moverse de un lado a otro, llegar al aeropuerto, etc. Es relativamente rápido y barato, sobre todo para casos como el abono joven.… [+2314 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "Bárbara Bécares",
    "title": "Hay trabajadores que cada día recorren muchísimos kilómetros para ir a la oficina y que están contentos de esta decisión",
    "description": "En 2019, uno de cada 10 trabajadores decía que su viajen para ir a la oficina, en Estados Unidos, era de media de una hora, mientras que solo el 3% realizaba viajes de más de 90 minutos. Pero según la Oficina del Censo de EE. UU., el número de personas que vi…",
    "url": "https://www.genbeta.com/actualidad/hay-trabajadores-que-cada-dia-recorren-muchisimos-kilometros-para-ir-a-oficina-que-estan-contentos-esta-decision",
    "urlToImage": "https://i.blogs.es/1e4118/annie-spratt-tg822f1xzt4-unsplash/840_560.jpeg",
    "publishedAt": "2023-11-06T10:48:46Z",
    "content": "En 2019, uno de cada 10 trabajadores decía que su viajen para ir a la oficina, en Estados Unidos, era de media de una hora, mientras que solo el 3% realizaba viajes de más de 90 minutos. Pero según l… [+3620 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Juan Carlos Figueroa",
    "title": "El cielo nocturno de Marte se ilumina con un brillante resplandor verde",
    "description": "Si camináramos durante la noche sobre la superficie marciana, las estrellas no serían las protagonistas de nuestro paseo. La misión ExoMars Trace Gas Orbiter (TGO) de la Agencia Espacial Europea (ESA) descubrió que en el cielo nocturno de Marte se refleja un …",
    "url": "http://hipertextual.com/2023/11/el-cielo-nocturno-de-marte-se-ilumina-con-un-brillante-resplandor-verde",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/11/Green_glow_in_the_martian_night_artist_s_impression.png",
    "publishedAt": "2023-11-10T22:40:30Z",
    "content": "Si camináramos durante la noche sobre la superficie marciana, las estrellas no serían las protagonistas de nuestro paseo. La misión ExoMars Trace Gas Orbiter (TGO) de la Agencia Espacial Europea (ESA… [+3370 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Enrique Pérez",
    "title": "Las ayudas al transporte público tendrán otra oportunidad en 2024. De momento no han servido para reducir el tráfico",
    "description": "Las ayudas al transporte público eran una medida temporal, pero está previsto que sigan con nosotros un año más. Raquel Sánchez, la ministra de Transportes en funciones, ha anunciado hoy de que la idea es \"mantener en 2024 la reducción del precio de los abono…",
    "url": "https://www.xataka.com/movilidad/ayudas-al-transporte-publico-tendran-otra-oportunidad-2024-momento-no-han-servido-para-reducir-trafico",
    "urlToImage": "https://i.blogs.es/95a33a/metro-madrid/840_560.jpeg",
    "publishedAt": "2023-11-06T12:01:27Z",
    "content": "Las ayudas al transporte público eran una medida temporal, pero está previsto que sigan con nosotros un año más. Raquel Sánchez, la ministra de Transportes en funciones, ha anunciado hoy de que la id… [+2226 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.es"
    },
    "author": "Jose Galeras",
    "title": "Selección de las 12 mejores mochilas para viajar relación calidad precio del momento",
    "description": "Deja de pagar de más por el equipaje en tus viajes y conoce las 12 mejores mochilas para viajar con las que no necesitarás facturar ni pagar de más.",
    "url": "https://www.muyinteresante.es/bazar/62219.html",
    "urlToImage": "https://imagenes.muyinteresante.es/files/article_social_75/uploads/2023/11/18/65588cccc5bab.jpeg",
    "publishedAt": "2023-11-18T16:00:00Z",
    "content": "Cada vez buscamos más economizar nuestros viajes y una buena forma de hacerlo es aprovechando el equipaje de mano que puedes subir al avión contigo, olvidándote de facturar y el precio que hay que pa… [+13029 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Alberto García",
    "title": "Amazon vuelve a tener unidades del mejor juego de estrategia de 'El Señor de los Anillos', y ahora está de oferta",
    "description": "Desde sus comienzos en la industria del cine, 'El Señor de los Anillos\r\n' ha tenido una enorme repercusión en aquellos seguidores de las novelas de fantasía. Dada su popularidad, la saga creada por J. R. R. Tolkien\r\n cuenta en su haber con un buen número de j…",
    "url": "https://www.espinof.com/seleccion/amazon-vuelve-a-tener-unidades-mejor-juego-estrategia-senor-anillos-ahora-esta-oferta",
    "urlToImage": "https://i.blogs.es/8bb6b4/el-senor-de-los-anillos-el-retorno-del-rey/840_560.jpeg",
    "publishedAt": "2023-11-13T10:30:45Z",
    "content": "Desde sus comienzos en la industria del cine, 'El Señor de los Anillos\r\n' ha tenido una enorme repercusión en aquellos seguidores de las novelas de fantasía. Dada su popularidad, la saga creada por J… [+2471 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Microsiervos.com"
    },
    "author": "wicho@microsiervos.com (Wicho)",
    "title": "La huella de los mapas, un libro acerca cómo los mapas han marcado nuestra forma de entender el mundo",
    "description": "La huella de los mapas: Cartografías de lo humano. Por Kevin R. Wittmann. GeoPlaneta (27 de septiembre de 2023). 368 páginas.\n\nEstoy razonablemente seguro de que cuando has leído la palabra mapas en el título de esta anotación has pensado en esas imágenes en …",
    "url": "https://www.microsiervos.com/archivo/libros/la-huella-de-los-mapas.html",
    "urlToImage": "https://img.microsiervos.com/images2023/PortadaLaHuellaDeLosMapas.jpg",
    "publishedAt": "2023-11-03T17:00:00Z",
    "content": "Por @Wicho 3 de Noviembre de 2023\r\nLa huella de los mapas: Cartografías de lo humano. Por Kevin R. Wittmann. GeoPlaneta (27 de septiembre de 2023). 368 páginas.\r\nEstoy razonablemente seguro de que cu… [+2256 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Matías S. Zavia",
    "title": "La NASA enviará al espacio las gafas de realidad virtual de HTC. Quiere comprobar si mejoran la salud mental de los astronautas",
    "description": "El metaverso ha llegado al espacio. O lo que es más sorprendente: un producto de HTC volará a la Estación Espacial Internacional en una nave de carga de SpaceX como parte de un experimento de la NASA para mejorar la salud mental de los astronautas.\n<!-- BREAK…",
    "url": "https://www.xataka.com/espacio/nasa-enviara-al-espacio-gafas-realidad-virtual-htc-para-comprobar-mejoran-salud-mental-astronautas",
    "urlToImage": "https://i.blogs.es/76d06a/nasa-gafas/840_560.jpeg",
    "publishedAt": "2023-11-07T20:01:33Z",
    "content": "El metaverso ha llegado al espacio. O lo que es más sorprendente: un producto de HTC volará a la Estación Espacial Internacional en una nave de carga de SpaceX como parte de un experimento de la NASA… [+3166 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Marquez",
    "title": "Se llama Aitana, es influencer y triunfa en Instagram con más de 90 mil seguidores, pero no existe: es una modelo de IA",
    "description": "El perfil de Aitana Lopez en Instagram es un auténtico fenómeno de Internet. Lleva activo casi cuatro meses, pero ya supera los 90 mil seguidores. Además, los comentarios y los me gusta se multiplican en cada una de sus publicaciones. Amante del gaming, del f…",
    "url": "https://www.xataka.com/robotica-e-ia/se-llama-aitana-influencer-triunfa-instagram-90-mil-seguidores-no-existe-modelo-ia",
    "urlToImage": "https://i.blogs.es/f5a763/aitana-lopez-ia/840_560.jpeg",
    "publishedAt": "2023-10-31T21:05:49Z",
    "content": "El perfil de Aitana Lopez en Instagram es un auténtico fenómeno de Internet. Lleva activo casi cuatro meses, pero ya supera los 90 mil seguidores. Además, los comentarios y los me gusta se multiplica… [+3401 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Rubén Andrés",
    "title": "Vuelta a unas oficinas cada vez más lejanas. Los empleados prefieren hacer más kilómetros a volver a una ciudad grande y cara",
    "description": "La pandemia no solo mandó a los empleados a casa, sino que también les permitió romper el único cabo que les obligaba a pagar por unas viviendas pequeñas y sobrevaloradas y unos precios excesivos. El teletrabajo permitió a unos dos millones de personas mudars…",
    "url": "https://www.xataka.com/empresas-y-economia/vuelta-a-unas-oficinas-cada-vez-lejanas-empleados-prefieren-hacer-kilometros-a-volver-a-ciudad-grande-cara",
    "urlToImage": "https://i.blogs.es/feaa73/grandes-cuidades/840_560.jpeg",
    "publishedAt": "2023-11-08T14:01:38Z",
    "content": "La pandemia no solo mandó a los empleados a casa, sino que también les permitió romper el único cabo que les obligaba a pagar por unas viviendas pequeñas y sobrevaloradas y unos precios excesivos. El… [+3504 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Marquez",
    "title": "Un convoy de coches utilizó Google Maps para evitar una tormenta de arena en EEUU: acabó en medio de un desierto",
    "description": "Google Maps es una de las aplicaciones de mapas más utilizadas del mundo. Millones de personas recurren a esta cada día para, entre otras cosas, saber qué camino elegir en sus viajes. Sin embargo, no es una aplicación perfecta. En ocasiones puede sugerir ruta…",
    "url": "https://www.xataka.com/aplicaciones/convoy-coches-utilizo-google-maps-para-evitar-tormenta-arena-eeuu-acabo-medio-desierto",
    "urlToImage": "https://i.blogs.es/1bc324/caravana-de-coches-google-maps-1/840_560.jpeg",
    "publishedAt": "2023-11-27T19:30:54Z",
    "content": "Google Maps es una de las aplicaciones de mapas más utilizadas del mundo. Millones de personas recurren a esta cada día para, entre otras cosas, saber qué camino elegir en sus viajes. Sin embargo, no… [+2800 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Alberto García",
    "title": "Este anime es un thriller con viajes en el tiempo que se devora en dos días y su fantástica edición coleccionista tiene un descuentazo",
    "description": "Son muchas las ofertas que hemos visto a lo largo de la campaña del Black Friday, pero las tiendas se han puesto las pilas dejando algunos descuentos interesantes en prácticamente todas las categorías. 'Erased\r\n', la serie anime que llegó a España bajo el nom…",
    "url": "https://www.espinof.com/seleccion/este-anime-thriller-viajes-tiempo-que-se-devora-dos-dias-su-fantastica-edicion-coleccionista-tiene-descuentazo",
    "urlToImage": "https://i.blogs.es/e55440/erased/840_560.jpeg",
    "publishedAt": "2023-11-28T11:01:01Z",
    "content": "Son muchas las ofertas que hemos visto a lo largo de la campaña del Black Friday, pero las tiendas se han puesto las pilas dejando algunos descuentos interesantes en prácticamente todas las categoría… [+2277 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "John Tones",
    "title": "El mejor orden para ver las películas de 'Hellraiser', viajes sin billete de vuelta a un infierno de placer y dolor",
    "description": "Como saga de películas, 'Hellraiser' nunca ha tenido demasiada suerte. Cualquier aficionado al género coincidirá en que ninguna ha sido capaz de igualar los niveles de perversidad y atrevimiento de la entrega original, dirigida y escrita por un Clive Barker e…",
    "url": "https://www.espinof.com/listas/mejor-orden-para-ver-peliculas-hellraiser-viajes-billete-vuelta-a-infierno-placer-dolor",
    "urlToImage": "https://i.blogs.es/e61483/hellraiser-peliculas-orden-ranking/840_560.jpeg",
    "publishedAt": "2023-11-11T21:01:57Z",
    "content": "Como saga de películas, 'Hellraiser' nunca ha tenido demasiada suerte. Cualquier aficionado al género coincidirá en que ninguna ha sido capaz de igualar los niveles de perversidad y atrevimiento de l… [+32618 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "Bárbara Bécares",
    "title": "Uno de los grandes secretos de Google, al descubierto: estas son las búsquedas que le hacen ganar muchísimo dinero",
    "description": "No todas las búsquedas en Google hacen ganar dinero al gigante de Mountain View. Google suele decir que sólo muestra anuncios en alrededor del 20% de las consultas, las que denomina \"consultas comerciales\". Es fácil saber cuáles son: aquellas en las que busca…",
    "url": "https://www.genbeta.com/actualidad/uno-grandes-secretos-google-al-descubierto-estas-busquedas-que-le-hacen-ganar-muchisimo-dinero",
    "urlToImage": "https://i.blogs.es/d81714/arkan-perdana-ektlh4_u7ao-unsplash/840_560.jpeg",
    "publishedAt": "2023-11-03T08:02:45Z",
    "content": "No todas las búsquedas en Google hacen ganar dinero al gigante de Mountain View. Google suele decir que sólo muestra anuncios en alrededor del 20% de las consultas, las que denomina \"consultas comerc… [+2464 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "José Alberto Lizana",
    "title": "Si eres jubilado, así puedes solicitar online tu tarjeta de transporte de Madrid para viajar gratis en bus, metro o cercanías",
    "description": "El servicio de transporte público es vital para cualquier tipo de colectivo que se quiere desplazar en una ciudad para poder acudir a un centro sanitario, a ver amigos, a estudiar o a trabajar. En los últimos años, hemos visto como las administraciones públic…",
    "url": "https://www.genbeta.com/paso-a-paso/eres-jubilado-asi-puedes-solicitar-online-tu-tarjeta-transporte-madrid-para-viajar-gratis-bus-metro-cercanias",
    "urlToImage": "https://i.blogs.es/6b563d/tarjeta-transporte-publico/840_560.jpeg",
    "publishedAt": "2023-11-20T12:15:37Z",
    "content": "El servicio de transporte público es vital para cualquier tipo de colectivo que se quiere desplazar en una ciudad para poder acudir a un centro sanitario, a ver amigos, a estudiar o a trabajar. En lo… [+2252 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Isaac Schultz",
    "title": "Los físicos simulan viajes en el tiempo mediante entrelazamiento cuántico",
    "description": "El mundo cuántico opera según reglas diferentes a las del mundo clásico en el que circulamos, permitiendo que lo fantástico se convierta en lo extrañamente normal. Un equipo de físicos ha utilizado el entrelazamiento cuántico para simular una curva temporal c…",
    "url": "https://es.gizmodo.com/fisica-del-entrelazamiento-cuantico-del-viaje-en-el-tie-1850969520",
    "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/672f46c35118d3c068bbb16d496e3d1a.jpg",
    "publishedAt": "2023-10-28T12:00:00Z",
    "content": "El mundo cuántico opera según reglas diferentes a las del mundo clásico en el que circulamos, permitiendo que lo fantástico se convierta en lo extrañamente normal. Un equipo de físicos ha utilizado e… [+6471 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Alberto de la Torre",
    "title": "Coche híbrido, híbrido enchufable o eléctrico: cuál comprar en función del uso y ventajas de cada uno",
    "description": "Europa presionando por ciudades con menos coches, restricciones urbanas anticontaminación, una prohibición en el aire de vender vehículos con motores de combustión en 2035... \"Así que, uno ya no sabe lo que comprar\", se escucha habitualmente cuando se habla d…",
    "url": "https://www.xataka.com/movilidad/coche-hibrido-hibrido-enchufable-electrico-cual-comprar-funcion-uso-ventajas-cada-uno",
    "urlToImage": "https://i.blogs.es/7afad6/peugeot-e-3008-2024-1600-02/840_560.jpeg",
    "publishedAt": "2023-11-26T15:00:47Z",
    "content": "Europa presionando por ciudades con menos coches, restricciones urbanas anticontaminación, una prohibición en el aire de vender vehículos con motores de combustión en 2035... \"Así que, uno ya no sabe… [+11900 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "John Tones",
    "title": "Guía para no perderse en Doctor Who y en los 60 años de la serie de ciencia ficción más importante de todos los tiempos",
    "description": "'Doctor Who', la legendaria serie de ciencia ficción para todos los públicos de BBC cumple 60 años, y llega con el mejor de los regalos, al menos para el público no británico. En octubre de 2022, Disney y BBC llegaron a un acuerdo para que la serie sea distri…",
    "url": "https://www.xataka.com/streaming/guia-para-no-perderse-doctor-who-60-anos-serie-ciencia-ficcion-importante-todos-tiempos",
    "urlToImage": "https://i.blogs.es/0c7ec1/david-tennant-vuelve-sacar-cabeza-puerta-famosa-cabina-azul_98/840_560.jpeg",
    "publishedAt": "2023-11-25T17:00:39Z",
    "content": "'Doctor Who', la legendaria serie de ciencia ficción para todos los públicos de BBC cumple 60 años, y llega con el mejor de los regalos, al menos para el público no británico. En octubre de 2022, Dis… [+9331 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "Alejandro Alcolea",
    "title": "Si viajas al extranjero, esta aplicación del Gobierno te permite tener asistencia en caso de catástrofe",
    "description": "Cualquier época del año es buena para viajar y el móvil es la herramienta perfecta para planificar esos viajes. En verano, los motivos son obvios, pero a lo largo del curso seguimos teniendo puentes, las vacaciones salen algo más baratas y sigue siendo una ge…",
    "url": "https://www.xatakamovil.com/aplicaciones/viajas-al-extranjero-esta-aplicacion-gobierno-te-permite-tener-asistencia-caso-catastrofe",
    "urlToImage": "https://i.blogs.es/33f960/analisis-apple-watch-series-9-60/840_560.jpeg",
    "publishedAt": "2023-11-01T15:00:48Z",
    "content": "Cualquier época del año es buena para viajar y el móvil es la herramienta perfecta para planificar esos viajes. En verano, los motivos son obvios, pero a lo largo del curso seguimos teniendo puentes,… [+2992 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka Android"
    },
    "author": "Pepu Ricca",
    "title": "Cuenta atrás para el descuento del Abono Transporte de Madrid: consíguelo desde el móvil antes de enero",
    "description": "El Abono Transporte de Madrid ha dado el salto a la modernidad gracias a la Tarjeta de Transporte virtual que podemos llevar en el móvil. Además, actualmente cuenta con algunas rebajas en el precio, dadas por las ayudas de la Comunidad de Madrid y del Estado.…",
    "url": "https://www.xatakandroid.com/tutoriales/cuenta-atras-para-descuento-abono-transporte-madrid-consiguelo-movil-antes-enero",
    "urlToImage": "https://i.blogs.es/e0a3bc/abono-transporte-madrid/840_560.jpeg",
    "publishedAt": "2023-11-21T17:01:39Z",
    "content": "El Abono Transporte de Madrid ha dado el salto a la modernidad gracias a la Tarjeta de Transporte virtual que podemos llevar en el móvil. Además, actualmente cuenta con algunas rebajas en el precio, … [+4677 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "plokiko",
    "title": "Orange TV pierde otro canal en 4k, pero tendrá más canales para ver sin coste adicional",
    "description": "Orange vuelve a retocar su oferta de televisión para hacer desaparecer uno de sus paquetes de canales extra opcionales, cuyos principales contenidos pasarán a formar parte del paquete más básico de canales, y ya no habrá que pagar un extra para poder verlos.\n…",
    "url": "https://www.xatakamovil.com/orange/orange-tv-pierde-otro-canal-4k-tendra-canales-para-ver-coste-adicional",
    "urlToImage": "https://i.blogs.es/b8df26/nueva-oferta-orange-television-en-diciembre-de-2023/840_560.jpeg",
    "publishedAt": "2023-11-24T10:01:59Z",
    "content": "Orange vuelve a retocar su oferta de televisión para hacer desaparecer uno de sus paquetes de canales extra opcionales, cuyos principales contenidos pasarán a formar parte del paquete más básico de c… [+2388 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Applesfera.com"
    },
    "author": "Pedro Aznar",
    "title": "Harber Classic Rucksack, análisis: una mochila todoterreno para los Mac todorreno",
    "description": "La llegada de los nuevos MacBook Pro ha hecho que muchos aprovechen para renovar su máquina. Yo entre ellos: hace unas semanas me llegó mi M3 Pro que compré unos días después de la keynote. En mi caso, mi último Mac era un MacBook Pro de 2016 (el primero con …",
    "url": "https://www.applesfera.com/accesorios/harber-classic-rucksack-analisis-mochila-todoterreno-para-mac-todorreno",
    "urlToImage": "https://i.blogs.es/4c29d9/mochila-para-macbook-harber-classic-rucksack-analisis-013/840_560.jpeg",
    "publishedAt": "2023-11-23T15:01:57Z",
    "content": "La llegada de los nuevos MacBook Pro ha hecho que muchos aprovechen para renovar su máquina. Yo entre ellos: hace unas semanas me llegó mi M3 Pro que compré unos días después de la keynote. En mi cas… [+7993 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Aglaia Berlutti",
    "title": "5 películas de cine independiente que no sabías estaban en Prime Video",
    "description": "Durante buena parte del siglo XX, el cine independiente tuvo verdaderos problemas para alcanzar al público más allá de las proyecciones selectas o grupos de intelectuales. A falta del músculo de las grandes productoras, estudios o distribuidoras, los argument…",
    "url": "http://hipertextual.com/2023/11/5-peliculas-de-cine-independiente-que-no-sabias-estaban-en-prime-video",
    "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/11/Titane-Prime-Video-Hipertextual-scaled.jpg?fit=2560%2C1312&quality=50&strip=all&ssl=1",
    "publishedAt": "2023-11-18T11:51:00Z",
    "content": "Durante buena parte del siglo XX, el cine independiente tuvo verdaderos problemas para alcanzar al público más allá de las proyecciones selectas o grupos de intelectuales. A falta del músculo de las … [+7217 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "Gonzalo Suárez",
    "title": "Timothy Garton Ash: \"Es problemático utilizar una palabra como 'lawfare' en un acuerdo político\"",
    "description": "El gran historiador resume en 'Europa' su medio siglo de viajes por un continente sacudido por la inestabilidad política. \"Es una lástima que España se una al grupo de países con dificultades domésticas\", dice Leer",
    "url": "https://www.elmundo.es/papel/lideres/2023/11/14/65526ab8fdddff983f8b4591.html",
    "urlToImage": "https://phantom-elmundo.unidadeditorial.es/e52d19de90eb237dc6d5cc5b6b7fab24/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/13/16999000665408.jpg",
    "publishedAt": "2023-11-13T23:04:33Z",
    "content": "Actualizado Martes,\r\n14\r\nnoviembre\r\n2023\r\n-\r\n11:55\r\nHace medio siglo, Timothy Garton Ash (Londres, 1955) pisó la Europa continental por primera vez. Aquella Francia que apestaba a café malo y cigarri… [+228 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Microsiervos.com"
    },
    "author": "wicho@microsiervos.com (Wicho)",
    "title": "Ruta europea del patrimonio industrial, para un turismo diferente sobre la industrialización europea y sus legados culturales, sociales y económicos",
    "description": "Hace un par de días se quejaba –y con razón– José Manuel de que la torre de avistamiento más antigua de la aeronáutica española, situada en Guadalajara, corre el riesgo de desmoronarse. «Cuidar el patrimonio histórico-industrial, ¿para qué?, se lamentaba. Y s…",
    "url": "https://www.microsiervos.com/archivo/tecnologia/ruta-europea-patrimonio-industrial.html",
    "urlToImage": "https://i.ytimg.com/vi/P4vkRJpKK3g/maxresdefault.jpg",
    "publishedAt": "2023-11-14T16:30:00Z",
    "content": "Por @Wicho 14 de Noviembre de 2023\r\nHace un par de días se quejaba y con razón José Manuel de que la torre de avistamiento más antigua de la aeronáutica española, situada en Guadalajara, corre el rie… [+1864 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Jahel Cuaresma",
    "title": "Descubre tu próximo destino de viaje según el clima con esta innovadora herramienta",
    "description": "En el ámbito de los viajes y el turismo, la planificación es un aspecto crucial, y el clima juega un papel determinante. Aquí es donde entra en juego Travel Weather Map, una herramienta digital que facilita la selección de destinos turísticos basándose en las…",
    "url": "https://wwwhatsnew.com/2023/11/06/descubre-tu-proximo-destino-de-viaje-segun-el-clima-con-esta-innovadora-herramienta/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/11/mapa-temperatura.jpg",
    "publishedAt": "2023-11-05T23:00:50Z",
    "content": "En el ámbito de los viajes y el turismo, la planificación es un aspecto crucial, y el clima juega un papel determinante. Aquí es donde entra en juego Travel Weather Map, una herramienta digital que f… [+1876 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Alberto de la Torre",
    "title": "San Francisco retira la licencia a Cruise y abre un nuevo debate con el coche autónomo: si puede convivir con el ser humano",
    "description": "California retira la licencia a Cruise para operar vehículos sin conductor. En febrero de 2022 contábamos que el Estado había dado el visto bueno a la compañía para que sus vehículos completamente autónomos empezaran a echar a rodar sin nadie al volante. 20 m…",
    "url": "https://www.xataka.com/movilidad/san-francisco-retira-licencia-a-cruise-abre-nuevo-debate-coche-autonomo-puede-convivir-ser-humano",
    "urlToImage": "https://i.blogs.es/563a42/remy-gieling-pkkshq5u4g8-unsplash/840_560.jpeg",
    "publishedAt": "2023-10-30T16:01:45Z",
    "content": "California retira la licencia a Cruise para operar vehículos sin conductor. En febrero de 2022 contábamos que el Estado había dado el visto bueno a la compañía para que sus vehículos completamente au… [+5292 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Albert Sanchis",
    "title": "El Bestiario de Tolkien y las criaturas de la Tierra Media, ilustradas en una fantástica infografía",
    "description": "J.R.R Tolkien fue el artífice de uno de los universos más épicos y extensos de toda la literatura existente. Su habilidad para construir un mundo tan vasto como lo es la Tierra Media y otros continentes inventados por él sigue siendo una hazaña increíble hoy …",
    "url": "https://www.xataka.com/magnet/bestiario-tolkien-criaturas-tierra-media-ilustradas-fantastica-infografia-1",
    "urlToImage": "https://i.blogs.es/a2ab81/el-bestiario-de-tolkien/840_560.jpeg",
    "publishedAt": "2023-11-02T15:13:41Z",
    "content": "J.R.R Tolkien fue el artífice de uno de los universos más épicos y extensos de toda la literatura existente. Su habilidad para construir un mundo tan vasto como lo es la Tierra Media y otros continen… [+3940 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Rubén Andrés",
    "title": "La paradoja de Bill Gates: luchar contra el cambio climático a bordo de un jet privado",
    "description": "Desde que Bill Gates dejó el timón de Microsoft en manos de Steve Ballmer, ha dedicado todo su tiempo a proyectos de filantropía relacionados con la educación y el desarrollo en las zonas más pobres del planeta y en encontrar soluciones innovadoras contra el …",
    "url": "https://www.xataka.com/transporte/paradoja-bill-gates-luchar-cambio-climatico-a-bordo-jet-privado",
    "urlToImage": "https://i.blogs.es/330c0f/bill-gates-y-los-jets-privados/840_560.jpeg",
    "publishedAt": "2023-11-04T10:01:00Z",
    "content": "Desde que Bill Gates dejó el timón de Microsoft en manos de Steve Ballmer, ha dedicado todo su tiempo a proyectos de filantropía relacionados con la educación y el desarrollo en las zonas más pobres … [+4136 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Juan Diego Polo",
    "title": "Novedades y consejos de Google Maps para probar en Navidad",
    "description": "Se acerca la Navidad, las vacaciones, las reuniones familiares y los viajes en coche, por lo que ha llegado el momento de aprovechar al máximo lo que la tecnología puede ofrecernos. Una de las herramientas que más usamos todos cada día es Google Maps, y desde…",
    "url": "https://wwwhatsnew.com/2023/11/17/novedades-y-consejos-de-google-maps-para-probar-en-navidad/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/11/google-maps-3.jpg",
    "publishedAt": "2023-11-17T17:00:22Z",
    "content": "Se acerca la Navidad, las vacaciones, las reuniones familiares y los viajes en coche, por lo que ha llegado el momento de aprovechar al máximo lo que la tecnología puede ofrecernos.\r\nUna de las herra… [+2515 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Marquez",
    "title": "NASA+ ya está aquí: así es la plataforma de streaming gratuita que llega con series y documentales del espacio",
    "description": "Sabíamos que este día llegaría y, finalmente, está aquí. La NASA ha lanzado algo más que cohetes: la agencia espacial estadounidense acaba de poner en marcha su propia plataforma de streaming. Estamos hablando de NASA+, una propuesta gratuita que busca poner …",
    "url": "https://www.xataka.com/streaming/nasa-esta-aqui-asi-plataforma-streaming-gratuita-que-llega-series-documentales-espacio",
    "urlToImage": "https://i.blogs.es/8c6014/nasa-plus/840_560.jpeg",
    "publishedAt": "2023-11-08T20:31:39Z",
    "content": "Sabíamos que este día llegaría y, finalmente, está aquí. La NASA ha lanzado algo más que cohetes: la agencia espacial estadounidense acaba de poner en marcha su propia plataforma de streaming. Estamo… [+4241 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Pablo Martínez-Juarez",
    "title": "Uno de los primeros tratados científicos modernos fue una compilación de monstruos y leyendas: ‘Monstrorum historia’",
    "description": "Los monstruos son criaturas imaginarias que por su aspecto o por su carácter infunden miedo en las personas. Pero hubo un tiempo en el que el mundo y el ser humano estaban a medio explorar, tiempos en que los monstruos no eran lo que son hoy en día. Tiempos e…",
    "url": "https://www.xataka.com/ecologia-y-naturaleza/uno-primeros-tratados-cientificos-modernos-fue-compilacion-monstruos-leyendas-monstrorum-historia",
    "urlToImage": "https://i.blogs.es/b075bd/corte-monstrorum-edit/840_560.jpeg",
    "publishedAt": "2023-11-05T11:31:17Z",
    "content": "Los monstruos son criaturas imaginarias que por su aspecto o por su carácter infunden miedo en las personas. Pero hubo un tiempo en el que el mundo y el ser humano estaban a medio explorar, tiempos e… [+3972 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Alberto de la Torre",
    "title": "París va a celebrar un referéndum para echar de sus calles al que se ha convertido en su primer enemigo: los SUV",
    "description": "Se enseñó la bomba este verano. La cuenta atrás ha comenzado a correr ahora. Veremos si, finalmente, termina por explotar el 4 febrero de 2024. Este será el día en el que los parisinos votarán si expulsan a los SUV de sus calles, tal y como ha confirmado la p…",
    "url": "https://www.xataka.com/movilidad/paris-va-a-celebrar-referendum-para-echar-sus-calles-al-que-se-ha-convertido-su-primer-enemigo-suv",
    "urlToImage": "https://i.blogs.es/637e33/vitoria-beatriz-fetter-ulojaxgjwyi-unsplash/840_560.jpeg",
    "publishedAt": "2023-11-16T19:01:10Z",
    "content": "Se enseñó la bomba este verano. La cuenta atrás ha comenzado a correr ahora. Veremos si, finalmente, termina por explotar el 4 febrero de 2024. Este será el día en el que los parisinos votarán si exp… [+4211 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "La Vanguardia"
    },
    "author": "Esteban García Marcos",
    "title": "Bill Gates lucha contra el cambio climático, pero viaja en un jet privado: esta es su justificación",
    "description": "Es habitual ver cómo hay muchos defensores del medio ambiente con amplios patrimonios que emiten mensajes concienciadores mientras viajan en uno de los medios de transporte menos eficientes y económicos: los jets privados. Un ejemplo bastante sonado es el de …",
    "url": "https://www.lavanguardia.com/andro4all/tecnologia/bill-gates-lucha-contra-el-cambio-climatico-pero-viaja-en-un-jet-privado-esta-es-su-justificacion",
    "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/bill-gates-y-su-ultima-prediccion.png?width=1200",
    "publishedAt": "2023-11-12T16:01:07Z",
    "content": "Gates es conocido por luchar contra el cambio climático\r\nEs habitual ver cómo hay muchos defensores del medio ambiente con amplios patrimonios que emiten mensajes concienciadores mientras viajan en u… [+2639 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "Laura Sacristán",
    "title": "El descuento del Abono Transporte de Madrid acaba en enero: así puedes aprovecharlo desde el móvil",
    "description": "Actualmente, el Abono Transporte de Madrid disfrutan de una rebaja en el precio gracias, por un lado, a las ayudas del Estado, y por otro, a las de la Comunidad de Madrid. Ese descuento, inicialmente, se aprobó hasta el 30 de junio de 2023, pero más tarde fue…",
    "url": "https://www.xatakamovil.com/tutoriales/descuento-abono-transporte-madrid-acaba-enero-asi-puedes-aprovecharlo-movil",
    "urlToImage": "https://i.blogs.es/e6827b/metro-4608856_1280/840_560.jpeg",
    "publishedAt": "2023-11-20T13:45:34Z",
    "content": "Actualmente, el Abono Transporte de Madrid disfrutan de una rebaja en el precio gracias, por un lado, a las ayudas del Estado, y por otro, a las de la Comunidad de Madrid. Ese descuento, inicialmente… [+4567 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Vida Extra"
    },
    "author": "Alberto Martín",
    "title": "Este videojuego será una de mis perdiciones en 2024: la unión perfecta entre Starfield, No Man's Sky y Euro Truck Simulator 2",
    "description": "Estamos a finales de noviembre, así que casi podemos dar por zanjado 2023 en lo que respecta a lanzamientos de videojuegos. Lo único que queda en el horizonte es el tráiler de GTA VI, los The Game Awards y Avatar: Frontiers of Pandora. Si bien no es poca cosa…",
    "url": "https://www.vidaextra.com/simuladores/este-videojuego-sera-mis-perdiciones-2024-union-perfecta-starfield-no-mans-sky-euro-truck-simulator-2",
    "urlToImage": "https://i.blogs.es/03bfb8/star-trucker5/840_560.jpeg",
    "publishedAt": "2023-11-24T21:00:06Z",
    "content": "Estamos a finales de noviembre, así que casi podemos dar por zanjado 2023 en lo que respecta a lanzamientos de videojuegos. Lo único que queda en el horizonte es el tráiler de GTA VI, los The Game Aw… [+8419 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Randy Meeks",
    "title": "'¡Sálvese quien pueda!' desvela su tráiler y su fecha de estreno en Netflix entre Lydia Lozano abandonando, Belén Esteban regalando gazpacho y cocodrilos hambrientos",
    "description": "{\"videoId\":\"x8pbqb9\",\"autoplay\":true,\"title\":\"¡Sálvese quien pueda! - Tráiler\",\"tag\":\"sálvame\"}\n \r\n\n\r\n\n Pocas veces Netflix ha dejado tan clara la hora del estreno como en el caso de '¡Sálvese quien pueda!', como parte de una estrategia para que el programa s…",
    "url": "https://www.espinof.com/netflix/salvese-quien-pueda-desvela-su-trailer-su-fecha-estreno-netflix-lydia-lozano-abandonando-belen-esteban-regalando-gazpacho-cocodrilos-hambrientos",
    "urlToImage": "https://i.blogs.es/0a3535/x720/840_560.jpeg",
    "publishedAt": "2023-11-03T14:30:56Z",
    "content": "Pocas veces Netflix ha dejado tan clara la hora del estreno como en el caso de '¡Sálvese quien pueda!', como parte de una estrategia para que el programa se haga trending topic y vivamos, más o menos… [+1601 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Mariló Delgado",
    "title": "'La conserje Pokémon' promete ser el anime más cuqui de Netflix con su nuevo tráiler, y ya tenemos fecha de estreno justo a tiempo para alegrarnos el fin de año",
    "description": "Cuando pensamos en 'Pokémon' pensamos en aventuras, en viajes por todo el mundo recorriendo las rutas, en derrotar a los líderes de Gimnasio, en completar la PokéDex... Pero a veces también hace falta descansar y desconectar, y aquí es donde entra 'La conserj…",
    "url": "https://www.espinof.com/anime/conserje-pokemon-promete-ser-anime-cuqui-netflix-su-nuevo-trailer-tenemos-fecha-estreno-justo-a-tiempo-para-alegrarnos-fin-ano",
    "urlToImage": "https://i.blogs.es/7af4aa/la-conserje-pokemon/840_560.jpeg",
    "publishedAt": "2023-11-15T10:30:58Z",
    "content": "Cuando pensamos en 'Pokémon' pensamos en aventuras, en viajes por todo el mundo recorriendo las rutas, en derrotar a los líderes de Gimnasio, en completar la PokéDex... Pero a veces también hace falt… [+1551 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Carla Monfort",
    "title": "'First Dates': el soltero de La Sénia querría vestir a su cita de Caperucita Roja. \"Pensaba que se te estaban cayendo los pechos\"",
    "description": "Cuando haces match, ya no hay stop en 'First Dates'. José Luis estaba tan encantado con Annelies que se vino arriba y no se cortó en confesarle que le encantaría vestirla de Caperucita Roja para \"comérsela entera\".\n<!-- BREAK 1 -->\n¿Quién teme al lobo feroz?\n…",
    "url": "https://www.espinof.com/reality/first-dates-soltero-senia-querria-vestir-a-su-cita-caperucita-roja-pensaba-que-se-te-estaban-cayendo-pechos",
    "urlToImage": "https://i.blogs.es/89bb8f/first-dates--2-/840_560.jpeg",
    "publishedAt": "2023-11-18T09:01:24Z",
    "content": "Cuando haces match, ya no hay stop en 'First Dates'. José Luis estaba tan encantado con Annelies que se vino arriba y no se cortó en confesarle que le encantaría vestirla de Caperucita Roja para \"com… [+1551 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Vida Extra"
    },
    "author": "Sergio Cejas (Beld)",
    "title": "Es la película de ciencia ficción con viajes temporales más compleja de la historia, sólo costó 7.000 dólares y la puedes ver en streaming. Primer te romperá la cabeza",
    "description": "Algo que todavía no se ha llegado a construir en la vida real es una máquina que nos permita viajar en el tiempo, ya sea al pasado o al futuro, pero eso no ha evitado que sea un tema que ha estado presente en infinidad de series y películas. Precisamente ese …",
    "url": "https://www.vidaextra.com/cine/pelicula-ciencia-ficcion-viajes-temporales-compleja-historia-solo-costo-7-000-dolares-puedes-ver-streaming-primer-te-rompera-cabeza",
    "urlToImage": "https://i.blogs.es/5750fa/primer/840_560.jpeg",
    "publishedAt": "2023-11-17T14:35:30Z",
    "content": "Algo que todavía no se ha llegado a construir en la vida real es una máquina que nos permita viajar en el tiempo, ya sea al pasado o al futuro, pero eso no ha evitado que sea un tema que ha estado pr… [+2138 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Alberto de la Torre",
    "title": "Mazda quiere que el coche eléctrico deportivo del futuro no sea eléctrico. Su solución es un viejo conocido: el motor rotativo",
    "description": "No tenemos claro si se trata de un Mazda Mx-5 o un nuevo Mazda RX-7. Habrá quien diga una cosa y la contraria. En Xataka, de momento, preferimos dejar en el aire qué es exactamente lo que anticipa el futuro Mazda Iconic SP, porque podría estar íntimamente rel…",
    "url": "https://www.xataka.com/movilidad/mazda-quiere-que-coche-electrico-deportivo-futuro-no-sea-electrico-su-solucion-viejo-conocido-motor-rotativo",
    "urlToImage": "https://i.blogs.es/6e0ee2/mazda-iconic-sp_jms2023-2/840_560.jpeg",
    "publishedAt": "2023-11-04T13:01:00Z",
    "content": "No tenemos claro si se trata de un Mazda Mx-5 o un nuevo Mazda RX-7. Habrá quien diga una cosa y la contraria. En Xataka, de momento, preferimos dejar en el aire qué es exactamente lo que anticipa el… [+13346 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Rubén Andrés",
    "title": "En plena crisis del teletrabajo, una empresa está rompiendo con la presencialidad al 100%: BlaBlaCar",
    "description": "En los últimos años muchas empresas han renunciado a las ventajas que ofrece el teletrabajo para volver a la oficina, priorizando el presentismo por encima de la flexibilidad. Las políticas de vuelta a la oficina de las grandes tecnológicas han puesto en pie …",
    "url": "https://www.xataka.com/empresas-y-economia/plena-crisis-teletrabajo-empresa-esta-rompiendo-presencialidad-al-100-blablacar",
    "urlToImage": "https://i.blogs.es/2a8339/mendez-victor---vp-platform-carpool-engineering---c-davide-leggio-4-/840_560.jpeg",
    "publishedAt": "2023-11-15T17:31:00Z",
    "content": "En los últimos años muchas empresas han renunciado a las ventajas que ofrece el teletrabajo para volver a la oficina, priorizando el presentismo por encima de la flexibilidad. Las políticas de vuelta… [+11569 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Juan Diego Polo",
    "title": "Las palabras clave más rentables para Google",
    "description": "Un juicio antimonopolio ha sacado a la luz una de las listas más vigiladas de Google: las consultas de búsqueda que generan los mayores ingresos publicitarios. Esta revelación nos brinda una visión única de cómo la estrategia publicitaria de Google se benefic…",
    "url": "https://wwwhatsnew.com/2023/11/02/las-palabras-clave-mas-rentables-para-google/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/11/dinero.jpg",
    "publishedAt": "2023-11-02T11:00:41Z",
    "content": "Un juicio antimonopolio ha sacado a la luz una de las listas más vigiladas de Google: las consultas de búsqueda que generan los mayores ingresos publicitarios. Esta revelación nos brinda una visión ú… [+6198 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Juan Diego Polo",
    "title": "Ofertas exclusivas en estaciones de energía y paneles solares – OUKITEL Black Friday 2023",
    "description": "Y seguimos con las ofertas de Black Friday que siguen activas y que encontramos más sabrosas por Internet. En esta ocasión se trata de OUKITEL, masrca que ya os hemos comentado en varias ocasiones en el sector de estaciones de energía y paneles solares. OUKIT…",
    "url": "https://wwwhatsnew.com/2023/11/20/ofertas-exclusivas-en-estaciones-de-energia-y-paneles-solares-oukitel-black-friday-2023/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/11/oukitel.jpg",
    "publishedAt": "2023-11-20T10:15:59Z",
    "content": "Y seguimos con las ofertas de Black Friday que siguen activas y que encontramos más sabrosas por Internet. En esta ocasión se trata de OUKITEL, masrca que ya os hemos comentado en varias ocasiones en… [+2746 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Carlos Prego",
    "title": "Los dirigibles están de vuelta. Y lo han hecho con una de las mayores aeronaves del mundo: 124 metros y 12 motores",
    "description": "Los dirigibles ya no son cosa del pasado. Desde hace algún tiempo al hablar de ellos hay que conjugar en futuro. Y ahora, cada vez con más frecuencia, podemos hacerlo en presente. Buen ejemplo es Pathfinder 1, el gigantesco aerostato de LTA Research, que acab…",
    "url": "https://www.xataka.com/transporte/dirigibles-estan-vuelta-han-hecho-mayores-aeronaves-mundo-124-metros-12-motores",
    "urlToImage": "https://i.blogs.es/2f76f7/dirigible3/840_560.jpeg",
    "publishedAt": "2023-11-11T19:01:57Z",
    "content": "Los dirigibles ya no son cosa del pasado. Desde hace algún tiempo al hablar de ellos hay que conjugar en futuro. Y ahora, cada vez con más frecuencia, podemos hacerlo en presente. Buen ejemplo es Pat… [+5865 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Mario Arroyo",
    "title": "El Dakar en primera línea con Astara: así es como el combustible sintético quiere ganar la carrera más dura del mundo",
    "description": "He viajado al desierto de Merzouga en Marruecos con el Astara Team, un equipo de competición del Dakar, cuyo coche, el Astara 02 Concept es el que menos contamina de toda la competición.\n<!-- BREAK 1 -->\nSiempre he sido fan de las competiciones de automovilis…",
    "url": "https://www.xataka.com/energia/dakar-primera-linea-astara-asi-como-combustible-sintetico-quiere-ganar-carrera-dura-mundo",
    "urlToImage": "https://i.blogs.es/3be60b/dakar-astara-7/840_560.jpeg",
    "publishedAt": "2023-11-21T12:31:40Z",
    "content": "He viajado al desierto de Merzouga en Marruecos con el Astara Team, un equipo de competición del Dakar, cuyo coche, el Astara 02 Concept es el que menos contamina de toda la competición.\r\nSiempre he … [+7252 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Juan Carlos Figueroa",
    "title": "¿De quién es la Luna? La disputa de las potencias sobre el territorio de nuestro satélite",
    "description": "Bill Nelson, el actual líder de la NASA, dijo este año en una entrevista: «Queremos impedir que China llegue y diga que el agua es suya». Se refería, específicamente, al polo sur de la Luna, un territorio de nuestro satélite que de pronto se ha vuelto muy cod…",
    "url": "http://hipertextual.com/2023/11/de-quien-es-la-luna-la-disputa",
    "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/06/nasa-Ed2AELHKYBw-unsplash-scaled.jpg?fit=2560%2C1920&quality=50&strip=all&ssl=1",
    "publishedAt": "2023-11-17T00:13:00Z",
    "content": "Bill Nelson, el actual líder de la NASA, dijo este año en una entrevista: «Queremos impedir que China llegue y diga que el agua es suya». Se refería, específicamente, al polo sur de la Luna, un terri… [+9141 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Randy Meeks",
    "title": "¿A quién no le va a gustar? Vuelve 'Callejeros' después de diez años sin testimonios locos en Cuatro",
    "description": "Las frases de 'Callejeros' se han convertido en pura cultura popular patria y con los años solo se han hecho más y más míticas. \"Nos rocía con orines y productos químicos\"; \"¡A robar carteras! Que no hay pasta pa comer\"; \"La droga es la auténtica salud, el bi…",
    "url": "https://www.espinof.com/cuatro/a-quien-no-le-va-a-gustar-vuelve-callejeros-despues-diez-anos-testimonios-locos-cuatro",
    "urlToImage": "https://i.blogs.es/1321dc/a-quien/840_560.jpeg",
    "publishedAt": "2023-11-03T11:00:08Z",
    "content": "Las frases de 'Callejeros'se han convertido en pura cultura popular patria y con los años solo se han hecho más y más míticas. \"Nos rocía con orines y productos químicos\"; \"¡A robar carteras! Que no … [+1784 chars]"
  },
  {
    "source": {
      "id": "cnn",
      "name": "CNN"
    },
    "author": "Sol Amaya",
    "title": "Prevén que los viajes de Acción de Gracias batirán récords",
    "description": "Se espera que este período de viajes de Acción de Gracias sea el más activo en varios años y un récord para los viajes aéreos.",
    "url": "https://cnnespanol.cnn.com/2023/11/22/accion-de-gracias-viajes-vuelos-cuando-trax/",
    "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/11/agvuelos.jpg?quality=100&strip=info",
    "publishedAt": "2023-11-22T15:55:19Z",
    "content": "¿Cuánto costará la cena de Acción de Gracias este 2023? 1:18\r\n(CNN) -- Se espera que este período de viajes de Acción de Gracias sea el más activo en varios años y un récord para los viajes aéreos.\r\n… [+4951 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.es"
    },
    "author": "Sarah Romero",
    "title": "¿Cómo será el mundo en 2100? Estas son las predicciones de la inteligencia artificial",
    "description": "¿Será muy diferente a como la conocemos actualmente? Hemos preguntado a GPT-4 y a Midjourney que nos dibuje cómo podría ser nuestro mundo en el futuro.",
    "url": "https://www.muyinteresante.es/tecnologia/62291.html",
    "urlToImage": "https://imagenes.muyinteresante.es/files/article_social_75/uploads/2023/11/22/655df6da67a21.jpeg",
    "publishedAt": "2023-11-22T21:00:00Z",
    "content": "Echamos un vistazo a nuestro futuro, en el año 2100, de la mano de la inteligencia artificial. ¿Cómo será el mundo en ese momento? La herramienta de IA GPT-4, al ser preguntada por cómo funcionará la… [+5262 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "20minutos.es"
    },
    "author": "Maria del Mar Lopez Barrionuevo",
    "title": "Daniel Illescas muestra cómo su novia Katia Gutiérrez-Colomer le inyecta heparina",
    "description": "El 'influencer' tendrá que pasar por quirófano dos veces más por los problemas de su rodilla.",
    "url": "https://www.20minutos.es/noticia/5193041/0/daniel-illescas-muestra-como-su-novia-katia-gutierrez-colomer-le-inyecta-heparina-soy-incapaz-pincharme-yo-mismo/",
    "urlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2023/04/26/el-creador-de-contenido-daniel-illescas.jpeg",
    "publishedAt": "2023-11-23T16:48:31Z",
    "content": "El influencer Daniel Illescas ha pasado unos meses duros por la fractura en su rodilla izquierda, que le ha obligado dejar a un lado sus viajes y a centrarse en su recuperación. El creador de conteni… [+1044 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.es"
    },
    "author": "Sarah Romero",
    "title": "Las mejores películas sobre ciencia, según la inteligencia artificial",
    "description": "Hemos preguntado a la herramienta de IA ChatGPT acerca de maravillas cinematográficas envueltas en ciencia.",
    "url": "https://www.muyinteresante.es/tecnologia/62058.html",
    "urlToImage": "https://imagenes.muyinteresante.es/files/article_social_75/uploads/2023/11/07/654a898d0f4d4.jpeg",
    "publishedAt": "2023-11-07T19:02:48Z",
    "content": "Sin orden presupuesto, la selección de la inteligencia artificial de GPT-4 de Open AI marca películas que han pavimentado una estela de buen cine de ciencia ficción en su mayoría con el primer plano … [+5773 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.es"
    },
    "author": "Sarah Romero",
    "title": "Países cuyos nombres provienen de personajes históricos",
    "description": "Los nombres geográficos no solo sirven para ubicar localizaciones sino también como repaso del pasado histórico de un lugar.",
    "url": "https://www.muyinteresante.es/historia/62289.html",
    "urlToImage": "https://imagenes.muyinteresante.es/files/article_social_75/uploads/2023/11/22/655df3758e810.jpeg",
    "publishedAt": "2023-11-22T13:00:00Z",
    "content": "Algunos países, por ello, llevan los nombres de personas cuyas acciones o influencias fueron tan significativas que sus nombres quedaron grabados en el mapa del mundo para siempre. Hoy hacemos un via… [+5738 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.es"
    },
    "author": "José Manuel González Torres",
    "title": "Qué es la 'in-car music streaming' que incluye el nuevo Hyundai Kona",
    "description": "Por ejemplo, la función de streaming en el coche permite a los suscriptores de Amazon Music disfrutar de sus canciones favoritas mientras están en la carretera, todo ello sin incurrir en ningún cargo adicional de datos durante un período gratuito de tres años…",
    "url": "https://www.muyinteresante.es/actualidad/62352.html",
    "urlToImage": "https://imagenes.muyinteresante.es/files/article_social_75/uploads/2023/11/27/65645d358cd96.jpeg",
    "publishedAt": "2023-11-27T18:15:00Z",
    "content": "Con el objetivo de mejorar la experiencia de conducción, Hyundai Motor lanza la in-car music streaming, una innovadora función que permitirá a los clientes escuchar sus canciones favoritas directamen… [+1997 chars]"
  },
  {
    "source": {
      "id": "cnn",
      "name": "CNN"
    },
    "author": "Alexandra Ferguson",
    "title": "Ella compró un pasaje de avión temiendo que fuera una estafa. Su futuro esposo estaba a bordo del vuelo",
    "description": "Martina y Leslie se conocieron en un vuelo con destino a Nairobi, Kenia, en 2014. Este encuentro fue el principio de su historia de amor llena de viajes. | Viajes y Turismo | CNN",
    "url": "https://cnnespanol.cnn.com/2023/11/21/pasaje-avion-estafa-marido-abordo-trax/",
    "urlToImage": "https://cnnespanol.cnn.com/wp-content/uploads/2023/07/chance-encounters-that-couple-that-travels-tease-2.jpg?quality=100&strip=info",
    "publishedAt": "2023-11-22T00:05:10Z",
    "content": "(CNN) -- El vuelo parecía demasiado bueno para ser verdad.\r\nCuando Martina Jones recibió el mensaje con los detalles, los analizó durante varios minutos.\r\nEra un vuelo de ida y vuelta desde la ciudad… [+15402 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Maxwell Zeff",
    "title": "Tu conductor de Uber pronto podrá montar tu televisor con tareas de Uber",
    "description": "Úber está probando su propia versión de TaskRabbit llamada Uber Tasks en mercados selectos, como informó por primera vez Bloomberg Lunes. El servicio permitirá a los usuarios contratar personas para realizar tareas domésticas, ampliándose más allá de viajes c…",
    "url": "https://es.gizmodo.com/su-conductor-de-uber-pronto-podra-montar-su-tv-uber-tar-1851022242",
    "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/4ff7d7b31caa0bc4c1a9bbe6d1790674.jpg",
    "publishedAt": "2023-11-14T21:45:00Z",
    "content": "Úber está probando su propia versión de TaskRabbit llamada Uber Tasks en mercados selectos, como informó por primera vez Bloomberg Lunes. El servicio permitirá a los usuarios contratar personas para … [+2996 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Thomas Germain",
    "title": "Las peores aerolíneas en la satisfacción del cliente, clasificadas",
    "description": "No te estás imaginando cosas: los viajes en avión han empeorado mucho. Sin equipaje facturado, cada vez menos espacio para las piernas, cobrando por wifi cuando a la aerolínea le cuesta la misma cantidad, ya sea que lo use o no; todo es parte de una estrategi…",
    "url": "https://es.gizmodo.com/peores-aerolineas-segun-el-espiritu-de-satisfaccion-del-1851038679",
    "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/c9764e614c2ae9e7024737bbadebf8b3.jpg",
    "publishedAt": "2023-11-21T16:00:00Z",
    "content": "Por fin llegamos a las aerolíneas económicas que, para ser justos, son un poco más abiertas acerca de lo terribles que son. A comparación de sus competidores, Allegiant le ofrece un precio impresiona… [+709 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Passant Rabie",
    "title": "Qué esperar del avión espacial mejorado de Virgin Galactic",
    "description": "Después de algunos viajes cortos al borde del espacio, el VSS de Virgin Galactic Unidad El avión espacial está listo para retirarse, dejando espacio para un sucesor digno. El vehículo clase Delta de la compañía se está preparando para su debut en 2025 , prome…",
    "url": "https://es.gizmodo.com/rentabilidad-de-la-actualizacion-de-avion-espacial-delt-1851043598",
    "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/f8db873be900370d40891e7c1c9a9c0a.jpg",
    "publishedAt": "2023-11-22T21:35:00Z",
    "content": "Después de algunos viajes cortos al borde del espacio, el VSS de Virgin Galactic Unidad El avión espacial está listo para retirarse, dejando espacio para un sucesor digno. El vehículo clase Delta de … [+5755 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "Eduardo Marín",
    "title": "Lo nuevo de OnePlus no es un móvil ni un altavoz: es una herramienta para hacer música con IA, y ya puedes probarla",
    "description": "OnePlus es una compañía que suele lanzar móviles con una propuesta interesante: un buen hardware y una buena relación calidad-precio, al menos en muchos casos. Mientras esperamos la llegada del OnePlus 12, algunos rumores mencionaron que la compañía estaba tr…",
    "url": "https://www.xatakamovil.com/aplicaciones/nuevo-oneplus-no-movil-altavoz-herramienta-para-hacer-musica-ia-puedes-probarla",
    "urlToImage": "https://i.blogs.es/809204/oneplus-ai-studio-musica/840_560.jpeg",
    "publishedAt": "2023-11-21T16:01:38Z",
    "content": "OnePlus es una compañía que suele lanzar móviles con una propuesta interesante: un buen hardware y una buena relación calidad-precio, al menos en muchos casos. Mientras esperamos la llegada del OnePl… [+3910 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "La Vanguardia"
    },
    "author": "Esteban García Marcos",
    "title": "Alas circulares, la solución a la escasez en la aviación",
    "description": "No es extraño que encontremos toda una serie de diseños bastante inusuales dentro del mundo de los aviones. Algunos de ellos se han probado con éxito de una forma palpable y han demostrado ser realmente funcionales. El mundo de la aviación siempre está innova…",
    "url": "https://www.lavanguardia.com/andro4all/tecnologia/alas-circulares-la-solucion-a-la-escasez-en-la-aviacion",
    "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/avion-con-alas-de-anillo.png?width=1200",
    "publishedAt": "2023-11-26T16:15:33Z",
    "content": "Este avión tiene las alas cerradas\r\nNo es extraño que encontremos toda una serie de diseños bastante inusuales dentro del mundo de los aviones. Algunos de ellos se han probado con éxito de una forma … [+2305 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "plokiko",
    "title": "Vodafone limita uno de sus chollos: no habrá tanto roaming gratis como antes",
    "description": "Vodafone, que recientemente ha desvelado el aumento de precios que sufrirán sus tarifas de contrato en 2024, también ha comenzado a informar de nuevas condiciones para sus clientes de tarjeta prepago. En este caso no suben los precios, pero se recorta una imp…",
    "url": "https://www.xatakamovil.com/vodafone/vodafone-limita-uno-sus-chollos-no-habra-roaming-gratis-como-antes",
    "urlToImage": "https://i.blogs.es/5639ed/original/840_560.jpeg",
    "publishedAt": "2023-11-15T16:01:00Z",
    "content": "Vodafone, que recientemente ha desvelado el aumento de precios que sufrirán sus tarifas de contrato en 2024, también ha comenzado a informar de nuevas condiciones para sus clientes de tarjeta prepago… [+1998 chars]"
  },
  {
    "source": {
      "id": "marca",
      "name": "Marca"
    },
    "author": "C. NAVARRO",
    "title": "Raphinha no encuentra su sitio",
    "description": "Esta tenía que ser la temporada de Raphinha. Al menos, sobre el papel. Con la salida de Dembélé parecía que el extremo derecho iba a ser propiedad del brasileño pero, tras tres mes",
    "url": "https://www.marca.com/futbol/barcelona/2023/11/17/6555e5b946163f9c778b4577.html",
    "urlToImage": "https://phantom-marca.unidadeditorial.es/9d93c7b97d1f49e80dd57f663a312d4a/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/16/17001282627572.jpg",
    "publishedAt": "2023-11-17T22:02:55Z",
    "content": "Esta tenía que ser la temporada de Raphinha. Al menos, sobre el papel. Con la salida de Dembélé parecía que el extremo derecho iba a ser propiedad del brasileño pero, tras tres meses de competición, … [+1660 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka Android"
    },
    "author": "Eduardo Marín",
    "title": "Las aplicaciones podrán usar las dos pantallas de los plegables en Android 14 (y es una muy buena noticia)",
    "description": "Los móviles plegables cuentan con dos pantallas, una externa y una interna, y en la mayoría de casos la pantalla externa sirve como una ventana de acceso rápido a las apps sin necesidad de abrir el móvil. En plegables de tipo “libro” como los Samsung Galaxy Z…",
    "url": "https://www.xatakandroid.com/sistema-operativo/aplicaciones-podran-usar-dos-pantallas-plegables-android-14-muy-buena-noticia",
    "urlToImage": "https://i.blogs.es/a57ea6/original/840_560.png",
    "publishedAt": "2023-11-10T23:46:29Z",
    "content": "Los móviles plegables cuentan con dos pantallas, una externa y una interna, y en la mayoría de casos la pantalla externa sirve como una ventana de acceso rápido a las apps sin necesidad de abrir el m… [+2551 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka Android"
    },
    "author": "Eduardo Marín",
    "title": "Google Maps se actualiza a lo grande con funciones sociales: así funcionarán las reacciones y las listas colaborativas",
    "description": "Google Maps ha añadido funciones a la aplicación para Android que ofrecen una nueva experiencia social en la app de mapas y navegación. Entre las novedades se encuentran las reacciones con emojis creados con la ayuda de la inteligencia artificial, y nuevas li…",
    "url": "https://www.xatakandroid.com/navegacion-y-mapas/google-maps-se-actualiza-a-grande-funciones-sociales-asi-funcionaran-reacciones-listas-colaborativas",
    "urlToImage": "https://i.blogs.es/623809/google-maps-sociales/840_560.png",
    "publishedAt": "2023-11-16T01:18:37Z",
    "content": "Google Maps ha añadidofunciones a la aplicación para Android que ofrecen una nueva experiencia social en la app de mapas y navegación. Entre las novedades se encuentran las reacciones con emojis crea… [+3123 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Digiday"
    },
    "author": "Kristina Monllos",
    "title": "Mientras Lyft construye su negocio publicitario, he aquí por qué la empresa de viajes compartidos considera su oferta como un “comercio minorista digital”",
    "description": "Si tomó un Lyft a principios de este mes, es posible que haya visto a un personaje de los Trolls en lugar de un coche animado abriéndose camino hacia usted en la aplicación mientras esperaba a su conductor. La animación de los Trolls, una primicia para Lyft q…",
    "url": "http://digiday.com/es/mientras-lyft-construye-su-negocio-publicitario-he-aqui-por-que-la-empresa-de-viajes-compartidos-considera-su-oferta-como-un-comercio-minorista-digital/",
    "urlToImage": "https://digiday.com/wp-content/uploads/sites/3/2023/05/ooh-car-ad-digiday.jpg",
    "publishedAt": "2023-11-24T23:41:00Z",
    "content": "Si tomó un Lyft a principios de este mes, es posible que haya visto a un personaje de los Trolls en lugar de un coche animado abriéndose camino hacia usted en la aplicación mientras esperaba a su con… [+4129 chars]"
  },
  {
    "source": {
      "id": "marca",
      "name": "Marca"
    },
    "author": "Marca Colombia",
    "title": "Nueva polémica Shakira - Piqué: decisiones de la colombiana con Milan y Sasha traerían consecuencias",
    "description": "Aunque Shakira y Gerard Piqué dan mucho para hablar por sus respectivas actividades y lo que pasa en el ámbito público de la cantante y el exjugador, ahora vuelven a protagonizar u",
    "url": "https://www.marca.com/co/2023/11/16/6556766422601d00278b45c2.html",
    "urlToImage": "https://phantom-marca.unidadeditorial.es/b25ab2261799a9aee8c852a591a0fb22/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/16/17001651689236.jpg",
    "publishedAt": "2023-11-16T20:25:53Z",
    "content": "Aunque Shakira y Gerard Piqué dan mucho para hablar por sus respectivas actividades y lo que pasa en el ámbito público de la cantante y el exjugador, ahora vuelven a protagonizar una polémica por su … [+5390 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Cheryl Eddy",
    "title": "10 programas que hacen de Apple TV+ un imprescindible para los fanáticos de la ciencia ficción",
    "description": "Monarca: Legado de monstruos esta trayendo Godzilla a AppleTV+ esta semana, y los fanáticos de la ciencia ficción que aparecen para Kurt Russell y los monstruos gigantes querrán quedarse después. El streamer es uno de los mejores que hay contenido original, p…",
    "url": "https://es.gizmodo.com/la-ciencia-ficcion-muestra-el-silo-de-la-fundacion-seve-1851022729",
    "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/f862f08e5f8869d5b2ad9873b05c67a8.jpg",
    "publishedAt": "2023-11-15T00:30:00Z",
    "content": "¿Olvidaste que había un renacimiento 2020 ¿De la querida serie de antología de ciencia ficción y fantasía de los años 80 de Steven Spielberg? Hay cinco entregas que exploran temas como los viajes en … [+319 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Los Angeles Times"
    },
    "author": "Bernard J. Wolfson / KFF HEALTH NEWS",
    "title": "Nueva ley de California ofrece protección contra facturas por viajes en ambulancia",
    "description": "En California, casi tres cuartas partes de los traslados de emergencia en ambulancia terrestre generan facturas fuera de la red. La factura sorpresa promedio por un viaje en ambulancia terrestre en California es de $1,209",
    "url": "https://www.latimes.com/espanol/california/articulo/2023-11-11/nueva-ley-de-california-ofrece-proteccion-contra-facturas-por-viajes-en-ambulancia",
    "urlToImage": "https://ca-times.brightspotcdn.com/dims4/default/b9aefcf/2147483647/strip/true/crop/1331x699+0+57/resize/1200x630!/quality/75/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F14%2F9e%2F13861d01455fba4c27dc8acb4454%2Fscreen-shot-2023-11-07-at-6-15-09-pm.png",
    "publishedAt": "2023-11-11T09:31:15Z",
    "content": "El año pasado, el caballo de la familia pateó varias veces en el pecho a Megan, la hija de Jennifer Reisz. La estudiante universitaria cayó al suelo, incapaz de moverse ni hablar. Aunque estaba sola,… [+7581 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Ed Cara",
    "title": "Los “criptoparásitos” que causan diarrea están aumentando en el Reino Unido",
    "description": "El Reino Unido está lidiando actualmente con un alarmante aumento de las criptomonedas, el parásito intestinal que causa diarrea, no la desconcertante moneda. En un informe, esto mes, los funcionarios de salud documentaron un número mucho mayor de casos de lo…",
    "url": "https://es.gizmodo.com/criptosporidiosis-cripto-casos-aumentan-parasitos-en-el-1850975880",
    "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/4ae6930e7ab3849a9e96f31c8a3ed506.jpg",
    "publishedAt": "2023-10-31T11:45:00Z",
    "content": "El Reino Unido está lidiando actualmente con un alarmante aumento de las criptomonedas, el parásito intestinal que causa diarrea, no la desconcertante moneda. En un informe, esto mes, los funcionario… [+3959 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Lacort",
    "title": "Boyacá Delivery, el dolor de cabeza de los usuarios de Wallapop, Vinted y compañía",
    "description": "No hay muchas empresas funcionales, o por decirlo de otra forma, que no sean una simple estafa, que tengan un 97% de reseñas negativas en Trustpilot, la web líder en reseñas de clientes de todo el mundo. Tampoco hay muchas empresas cuya cuenta de Twitter esté…",
    "url": "https://www.xataka.com/empresas-y-economia/boyaca-delivery-dolor-cabeza-usuarios-wallapop-vinted-compania",
    "urlToImage": "https://i.blogs.es/575b9d/dest3/840_560.jpeg",
    "publishedAt": "2023-11-07T11:43:18Z",
    "content": "No hay muchas empresas funcionales, o por decirlo de otra forma, que no sean una simple estafa, que tengan un 97% de reseñas negativas en Trustpilot, la web líder en reseñas de clientes de todo el mu… [+8307 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Carlos Prego",
    "title": "Alguien ha calculado cómo reparte las 24 horas del día la humanidad. Y espóiler: solo trabajamos una parte mínima",
    "description": "En este nuestro planeta vivimos cerca de 8.000 millones de personas. Y todas, no importa dónde residas, cuál sea tu edad o a qué te dediques, vivimos jornadas de 24 horas. Llega una multiplicación sencilla para entender que eso se traduce en que cada día que …",
    "url": "https://www.xataka.com/investigacion/alguien-ha-calculado-como-reparte-24-horas-dia-humanidad-espoiler-solo-trabajamos-infima-parte",
    "urlToImage": "https://i.blogs.es/dcbdfa/graficoo/840_560.jpeg",
    "publishedAt": "2023-11-12T09:02:02Z",
    "content": "En este nuestro planeta vivimos cerca de 8.000 millones de personas. Y todas, no importa dónde residas, cuál sea tu edad o a qué te dediques, vivimos jornadas de 24 horas. Llega una multiplicación se… [+9320 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Publipost",
    "title": "BLUETTI lanza la estación de energía portátil AC70 durante el auge del Black Friday y Cyber Monday",
    "description": "Noviembre es el momento ideal para aprovechar las ofertas y BLUETTI, pionero en soluciones de energía portátiles, ofrece un descuento de hasta el 25% en sus diversos productos durante su venta de Black Friday y Cyber Monday, del 24 al 27 de noviembre. Tendrás…",
    "url": "https://wwwhatsnew.com/2023/11/20/bluetti-lanza-la-estacion-de-energia-portatil-ac70-durante-el-auge-del-black-friday-y-cyber-monday/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/11/bluetti.jpg",
    "publishedAt": "2023-11-20T15:25:03Z",
    "content": "Noviembre es el momento ideal para aprovechar las ofertas y BLUETTI, pionero en soluciones de energía portátiles, ofrece un descuento de hasta el 25% en sus diversos productos durante su venta de Bla… [+3937 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Pedro Gallego",
    "title": "Es una de las mejores series de HBO, con uno de los finales más emocionantes de la historia, y ahora se puede ver en Netflix",
    "description": "Conscientes quizá de que tener un montón de series de inmenso legado no es suficiente para retener suscriptores, estamos viendo como Warner Bros Discovery ha roto la exclusividad de algunas series de HBO para licenciarlas a la competencia del streaming. Una a…",
    "url": "https://www.espinof.com/netflix/mejores-series-historia-hbo-uno-finales-emocionantes-se-puede-ver-netflix",
    "urlToImage": "https://i.blogs.es/3c0dbb/a-seis-metros-bajo-tierra/840_560.jpeg",
    "publishedAt": "2023-11-01T14:00:44Z",
    "content": "Conscientes quizá de que tener un montón de series de inmenso legado no es suficiente para retener suscriptores, estamos viendo como Warner Bros Discovery ha roto la exclusividad de algunas series de… [+3126 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Espinof.com"
    },
    "author": "Albertini",
    "title": "'Doctor Who: La bestia estelar' es todo un regalo para los fans: el primer especial del 60 aniversario en Disney+ nos devuelve la magia de las aventuras de David Tennant y Catherine Tate",
    "description": "No sé vosotros, pero servidor no es todavía consciente de que, por primera vez en la historia de la serie, vamos a poder ver en España 'Doctor Who' simultáneamente a su emisión en BBC. De hecho, todavía hay varias temporadas inéditas en nuestro país... pero, …",
    "url": "https://www.espinof.com/criticas/doctor-who-bestia-estelar-todo-regalo-para-fans-primer-especial-60-aniversario-disney-plus-nos-devuelve-magia-aventuras-david-tennant-catherine-tate",
    "urlToImage": "https://i.blogs.es/e89593/doctor-who-60-bestia-estelar/840_560.jpeg",
    "publishedAt": "2023-11-25T11:00:38Z",
    "content": "No sé vosotros, pero servidor no es todavía consciente de que, por primera vez en la historia de la serie, vamos a poder ver en España 'Doctor Who' simultáneamente a su emisión en BBC. De hecho, toda… [+3287 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Juan Diego Polo",
    "title": "Petal Maps ahora te dice cuántos semáforos hay en tu ruta",
    "description": "Huawei está consiguiendo no depender de Google en muchos aspectos, y su aplicación de mapas es un claro ejemplo de ello. El lanzamiento de Petal Maps 4.0 tiene sabrosas novedades, y aquí os las muestro para que lo podáis considerar, ya qye está disponible inc…",
    "url": "https://wwwhatsnew.com/2023/11/24/petal-maps-ahora-te-dice-cuantos-semaforos-hay-en-tu-ruta/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2023/11/petal-maps.jpg",
    "publishedAt": "2023-11-24T10:30:23Z",
    "content": "Huawei está consiguiendo no depender de Google en muchos aspectos, y su aplicación de mapas es un claro ejemplo de ello. El lanzamiento de Petal Maps 4.0 tiene sabrosas novedades, y aquí os las muest… [+2101 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Marketingdirecto.com"
    },
    "author": "Valeria Rodriguez",
    "title": "Todos los ganadores de la tercera edición de los Premios TikTok 2023",
    "description": "La retransmisión de la gala de los Premios TikTok superó los 383.000 espectadores únicos, que generaron más de 2.2 millones de Me Gusta.\nLa entrada Todos los ganadores de la tercera edición de los Premios TikTok 2023 se publicó primero en Marketing Directo.",
    "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/ganadores-premios-tiktok-2023",
    "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/11/Premios-TikTok.jpg",
    "publishedAt": "2023-11-23T10:35:05Z",
    "content": "La retransmisión de la gala de los Premios TikTok superó los 383.000 espectadores únicos, que generaron más de 2.2 millones de Me Gusta.Una vez más, TikTok ha hecho de las suyas inspirando y motivand… [+3099 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "La Vanguardia"
    },
    "author": "Pablo Hernando Illán",
    "title": "Orange TV ofrecerá estos 3 canales gratis a todos sus usuarios",
    "description": "Todos los clientes de Orange TV, el servicio televisivo de Orange, podrán disfrutar gratis de los canales Escapa TV, Myzen TV y OUT TV. Estos ya estaban disponibles, pero solo para quienes tuviesen contratado el paquete Lifestyle, que ofrecía contenido sobre …",
    "url": "https://www.lavanguardia.com/andro4all/operadoras/orange-tv-ofrecera-estos-3-canales-gratis-a-todos-sus-usuarios",
    "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/orange-tv-ofrecera-estos-3-canales-gratis-a-todos-sus-usuarios-2.jpg?width=1200",
    "publishedAt": "2023-11-23T10:01:43Z",
    "content": "Orange TV está disponible para todo tipo de tarifas de Orange\r\nTodos los clientes de Orange TV, el servicio televisivo de Orange, podrán disfrutar gratis de los canales Escapa TV, Myzen TV y OUT TV. … [+2610 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "La Vanguardia"
    },
    "author": "Esteban García Marcos",
    "title": "Como \"Juego de Tronos\" pero más emocional: esta serie es una maravilla perfecta para este fin de semana",
    "description": "Existen muchas series parecidas a Juego de Tronos, pero desde que la serie terminara, lo cierto es que nos ha dejado bastante huérfanos. No obstante, existen series de aquella época y de la actual que guardan esa esencia mayúscula de una producción de un tama…",
    "url": "https://www.lavanguardia.com/andro4all/series/como-juego-de-tronos-pero-mas-emocional-esta-serie-es-una-maravilla-perfecta-para-este-fin-de-semana",
    "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/outlander.png?width=1200",
    "publishedAt": "2023-11-25T10:45:39Z",
    "content": "La recreación de la Escocia del siglo XVIII es realmente interesante\r\nExisten muchas series parecidas a Juego de Tronos, pero desde que la serie terminara, lo cierto es que nos ha dejado bastante hué… [+2899 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.es"
    },
    "author": "Paula Díaz Castilla",
    "title": "¿Es posible alojarse en hoteles exclusivos de la cadena Hotel Barceló y ahorrarse más del 50%?",
    "description": "Planificar un viaje es una de las tareas más emocionantes de todas, pero al mismo tiempo,una de las más complicadas. Sobre todo si estamos pensando en ir de vacaciones con todala familia o un gran número de personas.",
    "url": "https://www.muyinteresante.es/actualidad/62319.html",
    "urlToImage": "https://imagenes.muyinteresante.es/files/article_social_75/uploads/2023/11/24/65608f5d709c2.png",
    "publishedAt": "2023-11-24T11:56:49Z",
    "content": "Una opción excelente son los Hoteles Barceló, que ofrecen una mezcla perfecta de comodidad y lujo a precios accesibles.\r\nAdemás, prestar atención a los detalles no solo marcará la diferencia en la ex… [+3565 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Uriel Bederman",
    "title": "Todo sobre la sonda Parker, el plan de la NASA para develar los misterios del Sol",
    "description": "Recientemente, una nave más pequeña que un autobús consiguió una serie de hitos notables en el ámbito de la exploración espacial. La sonda Parker de la NASA se consolidó como el objeto más veloz jamás construido. Además, entre todos los artilugios humanos, es…",
    "url": "http://hipertextual.com/2023/11/sonda-parker-nasa-sol",
    "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/10/sonda-parker-nasa-scaled.jpg?fit=2560%2C1379&quality=50&strip=all&ssl=1",
    "publishedAt": "2023-11-01T11:01:00Z",
    "content": "Recientemente, una nave más pequeña que un autobús consiguió una serie de hitos notables en el ámbito de la exploración espacial. La sonda Parker de la NASA se consolidó como el objeto más veloz jamá… [+11361 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.es"
    },
    "author": "José Manuel González Torres",
    "title": "Los detalles de la edición especial Esprit de Voyage",
    "description": "Es todo un homenaje al placer de viajar y que combina muy bien con la filosofía de una berlina única, el DS 9",
    "url": "https://www.muyinteresante.es/actualidad/62054.html",
    "urlToImage": "https://imagenes.muyinteresante.es/files/article_social_75/uploads/2023/11/07/654a5c508ba5e.jpeg",
    "publishedAt": "2023-11-08T16:50:00Z",
    "content": "La Colección 2023 del DS 9 entra en la temporada otoño-invierno con el lanzamiento de un nuevo año modelo,\r\nculminado por la edición especial Esprit de Voyage. Dos novedades que consolidan el posicio… [+2734 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Directoalpaladar.com"
    },
    "author": "Jaime de las Heras",
    "title": "\"No disfrutaba nada\": la confesión de Juan Echanove sobre 'Un país para comérselo'",
    "description": "Conocido por ser un auténtico bon vivant y tener buen paladar, el actor Juan Echanove es hoy conocido como uno de los rostros más gastronómicos del cine y la televisión españoles, pero lo cierto es que a veces la ficción es más ingrata que la realidad si de c…",
    "url": "https://www.directoalpaladar.com/actualidad-1/no-disfrutaba-nada-confesion-juan-echanove-pais-para-comerselo",
    "urlToImage": "https://i.blogs.es/e2825f/un-pais-para-comerselo/840_560.jpeg",
    "publishedAt": "2023-11-13T09:00:44Z",
    "content": "Conocido por ser un auténtico bon vivant y tener buen paladar, el actor Juan Echanove es hoy conocido como uno de los rostros más gastronómicos del cine y la televisión españoles, pero lo cierto es q… [+1914 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Alberto de la Torre",
    "title": "BMW i7, análisis: cómo doblegar los límites del coche eléctrico con una berlina que no hace concesiones",
    "description": "Sin concesiones. BMW no ha hecho ningún tipo de concesión en su BMW i7, la versión completamente eléctrica de la berlina más lujosa de los germanos. Con la máxima de que es el vehículo el que debe servir al conductor y no éste al propio automóvil, BMW ofrece …",
    "url": "https://www.xataka.com/movilidad/bmw-i7-analisis-como-doblegar-limites-coche-electrico-berlina-que-no-hace-concesiones",
    "urlToImage": "https://i.blogs.es/02fc63/dscf3460/840_560.jpeg",
    "publishedAt": "2023-11-16T15:01:11Z",
    "content": "Sin concesiones. BMW no ha hecho ningún tipo de concesión en su BMW i7, la versión completamente eléctrica de la berlina más lujosa de los germanos. Con la máxima de que es el vehículo el que debe se… [+19089 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "EL MUNDO",
    "title": "Reino Unido e Irlanda señalan a las piscinas españolas tras detectar un parásito intestinal en cientos de turistas",
    "description": "El Centro Europeo para el Control y Prevención de Enfermedades (ECDC) lleva tiempo avisando del auge de un parásito intestinal detectado en centenares de personas en toda Europa.",
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2023/11/06/6548abd2e4d4d8f6268b45a2.html",
    "urlToImage": "https://phantom-elmundo.unidadeditorial.es/5ca46ab36bd3a160b581ef9f4c23211f/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/06/16992613036649.jpg",
    "publishedAt": "2023-11-06T09:05:37Z",
    "content": "El Centro Europeo para el Control y Prevención de Enfermedades (ECDC) lleva tiempo avisando del auge de un parásito intestinal detectado en centenares de personas en toda Europa. \r\nEste protozoo, el … [+968 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "REUTERS",
    "title": "Muere Frank Borman, comandante de la primera misión Apolo a la Luna, a los 95 años",
    "description": "El ex astronauta estadounidense Frank Borman, que hizo historia al comandar el primer vuelo tripulado alrededor de la Luna y más tarde dirigió Eastern Airlines como presidente en...",
    "url": "https://www.elmundo.es/ciencia-y-salud/ciencia/2023/11/10/654d6873e85ece3d3e8b45ac.html",
    "urlToImage": "https://phantom-elmundo.unidadeditorial.es/7c314fd3f27a85e89e34b7b8dd589678/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/10/16995717416055.jpg",
    "publishedAt": "2023-11-09T23:19:11Z",
    "content": "El ex astronauta estadounidense Frank Borman, que hizo historia al comandar el primer vuelo tripulado alrededor de la Luna y más tarde dirigió Eastern Airlines como presidente en medio de graves turb… [+3271 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "MARINA PINA",
    "title": "El Rey Juan Carlos I hace escala en Vitoria antes de su nueva visita a Sanxenxo",
    "description": "El Rey Juan Carlos I vuela a Vigo para participar en la regata Desafío Barceló. Es el sexto viaje que el padre de Felipe VI realiza a España desde que decidió abandonar el...",
    "url": "https://www.elmundo.es/espana/2023/11/20/655b6ed6e85ece7b188b45cb.html",
    "urlToImage": "https://phantom-elmundo.unidadeditorial.es/3657b153c834acd386e5ef73064b0ffa/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/20/17004909369487.jpg",
    "publishedAt": "2023-11-20T14:36:10Z",
    "content": "El Rey Juan Carlos I vuela a Vigo para participar en la regata Desafío Barceló. Es el sexto viaje que el padre de Felipe VI realiza a España desde que decidió abandonar el país el 3 de agosto de 2020… [+3280 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "Pepu Ricca",
    "title": "Samsung TV Plus aumenta las posibilidades de tu Smart TV: llega LA LIGA+, Narcos y nuevos canales gratis",
    "description": "Lo bueno de tener una Smart TV es la infinita cantidad de contenidos a los que podemos acceder. Ver la TDT, películas y series, música en streaming y un largo etcétera gracias a las posibilidades de conectarnos a Internet. En el caso de los televisores Samsun…",
    "url": "https://www.xatakamovil.com/samsung/samsung-tv-plus-aumenta-posibilidades-tu-smart-tv-llega-liga-narcos-nuevos-canales-gratis",
    "urlToImage": "https://i.blogs.es/066014/samsung-tv-plus-smart-tv-nuevos-canales/840_560.jpeg",
    "publishedAt": "2023-11-13T13:30:45Z",
    "content": "Lo bueno de tener una Smart TV es la infinita cantidad de contenidos a los que podemos acceder. Ver la TDT, películas y series, música en streaming y un largo etcétera gracias a las posibilidades de … [+2558 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Huffingtonpost.es"
    },
    "author": "Sergio Coto",
    "title": "Avalancha y caos con los viajes del Imserso",
    "description": "<![CDATA[<p>La nueva temporada del Imserso ha dado comienzo con el inicio de la venta de viajes desde este jueves con un total de 886.269 plazas, 70.000 más que en la edición anterior, siendo Ávoris Corporación Empresarial el encargado de gestionar los tres l…",
    "url": "https://www.huffingtonpost.es/economia/avalancha-caos-viajes-imserso.html",
    "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/10/29/pareja-de-viaje.jpeg",
    "publishedAt": "2023-10-29T10:58:06Z",
    "content": "La nueva temporada del Imserso ha dado comienzo con el inicio de la venta de viajes desde este jueves con un total de 886.269 plazas, 70.000 más que en la edición anterior, siendo Ávoris Corporación … [+2016 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "Eva Rodriguez de Luis",
    "title": "Instagram y Spotify devoraban más del 50% de la batería de mi móvil: con estos trucos le he puesto remedio",
    "description": "Si echas un vistazo a las aplicaciones que más consumen en tu móvil durante varios días, es altamente probable que encuentres siempre las mismas. En mi caso generalmente se cumple: las devoradoras de batería son Instagram y Spotify, o lo que es lo mismo, mis …",
    "url": "https://www.xatakamovil.com/aplicaciones/instagram-spotify-devoraban-50-bateria-mi-movil-estos-trucos-he-solucionado",
    "urlToImage": "https://i.blogs.es/67249a/iphone/840_560.jpeg",
    "publishedAt": "2023-11-11T15:01:57Z",
    "content": "Si echas un vistazo a las aplicaciones que más consumen en tu móvil durante varios días, es altamente probable que encuentres siempre las mismas. En mi caso generalmente se cumple: las devoradoras de… [+3428 chars]"
  },
  {
    "source": {
      "id": "marca",
      "name": "Marca"
    },
    "author": "marca.com",
    "title": "El Imserso, en 'Salvados': amor, temores y reflexiones de una jubilación renovada",
    "description": "&apos;Salvados&apos; pone el foco esta semana en el Imserso, el Instituto de Mayores y Servicios Sociales. Gracias a una iniciativa creada en 1985, más de 800.000 jubilados disfrut",
    "url": "https://www.marca.com/tiramillas/television/2023/11/27/656438a0e2704e07498b4574.html",
    "urlToImage": "https://phantom-marca.unidadeditorial.es/5a3b2400344e2a008eef59e8f60583d7/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/27/17010700565927.jpg",
    "publishedAt": "2023-11-27T07:35:36Z",
    "content": "'Salvados' pone el foco esta semana en el Imserso, el Instituto de Mayores y Servicios Sociales. Gracias a una iniciativa creada en 1985, más de 800.000 jubilados disfrutan de viajes subvencionados p… [+2533 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Huffingtonpost.es"
    },
    "author": "Jorge Álvarez",
    "title": "Los británicos avisan a España para sus viajes del 2024",
    "description": "<![CDATA[<p>https://www.eleconomista.es/transportes-turismo/noticias/12524075/11/23/los-britanicos-mantienen-a-espana-como-primer-destino-vacacional-el-proximo-ano.htmlwf_cms.rss.read_more]]>",
    "url": "https://www.huffingtonpost.es/global/los-britanicos-avisan-espana-viajes-2024.html",
    "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/11/06/turistas-britanicos-en-una-calle-de-benidorm-decorada-con-banderas-de-reino-unido.jpeg",
    "publishedAt": "2023-11-06T05:00:00Z",
    "content": "https://www.eleconomista.es/transportes-turismo/noticias/12524075/11/23/los-britanicos-mantienen-a-espana-como-primer-destino-vacacional-el-proximo-ano.html\r\nAviso a navegantes y hosteleros. El próxi… [+4138 chars]"
  }
]
}